{"collection": [
        {
        "document_id": "FBIS3-27752",
        "text": "Language: Vietnamese Article Type:BFN [Last part of article by Vu Oanh, party Political Bureau member: \"Developing Combined Forces in Mass Motivation Work and Renovating the Work Content and Method of the Fatherland Front and Mass Organizations\"] [Text] Cadres working for mass organizations must get close to the people to understand them and create favorable conditions for the masses to understand among themselves so that they can sympathize and share their ups and downs, develop personal feelings to support one another, and provide needed encouragement and advice in life. Every citizen must be a mass motivation cadre to create a wide mass motivation network for the settlement of social issues that impossible for the law to cover all. We must form mutual assistance to support one another in production, life, crisis, and poverty. We must instill family and local traditions to mutually preserve our virtues and morality and to strive for more contributions to the government and the public. We have to negotiate and reconcile disagreements and disputes in the community to limit and reduce public grievances. Party committees provide guidance to mass organizations by offering thoughts, conceptions, and directions but not orders. We understand that revolution is the people's undertaking, and revolution is creation. Living things are very diversified and continuously changing. Every party directive and resolution and state law must meet the people's aspiration. We also have to find out how much the people support party directives and resolutions in different localities. Therefore, the mass organizations must create favorable conditions to arouse and develop the public creativeness to match the diversified changes of things in life. Mass organization leaders will emerge and be selected from those vivid realities. Public movements will create new faces who will represent their aspirations and social classes. We must avoid subjectively appointing cadres who are not suitable to the mass motivation work. The mass organizations' programs of action must be suitable to the people's daily activities. For example, if the local youths are producing ceramics for sale in the market, the Youth Union must outline its program to encourage ceramic production and inventions. It cannot introduce programs not relevant to the youths' daily activities. What are the masses? What do they want? Why are cooperatives inefficient? Why do many people return to their old residence from new economic zones? The mass organizations must understand these issues, work out resolutions, and suggest corrections for better appropriate amendments to create favorable conditions for the development of the mass organizations. If the mass organizations are inflexible, domineering, and neglect the people's aspirations, the public movements will be limited and revolutionary achievements will be fewer. 2. Activities from one organization must be uniformly coordinated with other organizations. At the same time, the mass organizations must voluntarily carry particular tasks suitable to them. The work of a mass organization and its ultimate goal are to bring benefits to the people, government, and society. Therefore, when a mass organization is doing a particular job, other organizations must help to bring about better results. For example, if the Peasants Association is implementing a program to introduce scientific technologies into rural areas without active participation of the Youth Union, Women's Union, War Veterans Association, and other professional associations, the results will not be high. The development of the family economy is also similar. Despite different family members joining different organizations and associations, they all contribute their efforts to improve the family economy. One particular organization alone cannot improve all families' economy, but all must join hands to help different members of all families to strongly improve their economies. Mass organizations must aim at family units and members in their motivation work. A family has all the functions of race preservation, education, culture, society, convalescence, relaxation, living activity, production, and consumption. In future, children can receive their education at home. Teachers will teach them from afar via computers. The relations between school, family, teacher, and student will be different. Therefore, mass motivation must pay attention to the motivation in each family. When carrying out any task in a community, a mass organization needs the guidance of local party committees and the participation of other organizations. To better coordinate among different mass organizations, their executive committees should include people who are also members of other mass organizations. For example, the peasants association executive committee should include people who also are leading cadres of the youth union, the women's union, the war veterans association, and vice versa. On the other hand, public movements also have their own natural way of grouping based on professions. People in the same profession must correctly evaluate their group capacity and rightly chose their main tasks. Every professional group, depending on their function, duty, demand, and skill should voluntarily carry some major tasks of the common undertaking. This will eliminate overlapping, many organizations doing the same work, or nobody doing a particular task. We must respect the initiative of each organization and help unite all fatherland front activities to implement common socioeconomic duties. Mass organizations must practically help members to improve knowledge, education, profession, and work experience; to solve difficulties in life; to meet their healthy demands and hobbies; and to actively partake in social activities. The successful division and unification in different works among different fatherland fronts and mass organizations will create wide and practical public movements to improve the local economy and to settle social issues. Guidance for mass organizations must be continuous and uniform. We must avoid giving inconsistent guidance. And we must regularly review our work to draw more experiences in order to expand public movements. Mass organizations must build practical programs of action. Then they must supervise the grassroots to implement closely the program. In these programs, we must define important tasks in each period and assign able cadres to execute and supervise them. We have to reduce the practice of sitting at our desks and managing by directives and reports. We must limit the issuance of resolutions and increase public contacts. Management must be done with planning, goals, and projects. Through the implementation process of a particular project, mass organizations will establish better connections with their grassroots and with their members's benefits and creative capacity. In carrying out goals, the mass organizations must establish regular professional, technical, and service contacts with related state organs to improve their funding, technical knowledge, training, and other activities. Fatherland front and mass organizations must help to build strong local party organs and governments. They can contribute to party building through discussions of party draft documents in their local meetings and mass media. They should suggest what the party can supplement or how it can correct policies that are not quite meeting the people's legitimate interests. Fatherland front and mass organizations motivate the public to implement the party's line and policies. At the same time, they must supervise their implementation. They offer comments on party leadership, guide the public to offer opinions on cadres and members, participate in selecting cadres, and educate good people to introduce to the party. At the same time, they must create favorable conditions to build localities all with good party members and strong party committees. Fatherland front and mass organizations must uncover party opportunists and degenerated elements. They must actively participate in anticorruption movements. They must take part in the process of correcting loopholes in structures and policies and uncover corruption and smuggling committed by party members. They can help the party eliminate bad people from its organization. Fatherland front and mass organizations protect the party by pointing out distortions against its history and theory and activities to tarnish party members' reputations and the party's undertakings, thus significantly contributing to the victory of our revolutionary undertaking. The front and other mass organizations must participate in administration building so it will become one that is of, by, and for the people. The front and other mass organizations must recommend candidates of good talents and ethics to the people for election to the National Assembly and people's councils. Meanwhile, they must act on behalf of the people, monitor, supervise, and create work conditions for members of the National Assembly, people's councils, and government officials. They must contribute to gradually perfecting the system of democratically-elected representatves and developing the people's democratic rights. They must formulate and enforce regulations, participate in enacting laws, and draft resolutions and government decrees in an effective fashion. They must cooperate with the administration to work out and enforce various production and trade policies and plans and various forms of activities at the infrastructure. They must supervise the execution of labor contracts and the enforcement of legislative policies and those policies to educate citizens. This will protect the interests of the laboring people in their economic activities. We must formulate and promulgate documents of a legislative nature, seeing to it that all resolutions of the front and other mass organizations are welcome and complied with. We must apply the system of disciplinary actions and dismissals against those government cadres and employees found violating the people's interests. On a periodic basis, the front and other mass organizations must come to hear government briefings on the actual situation of the country, on government measures now in force, and on state-governing policies and plans. One of the important goals of mass motivation work is to provide additional training for the mass motivation contingent of cadres. Our work has left much to be desired for quite a long time now. Attention has not been given to the conduct of training and additional training for mass motivation cadres who have not been given proper assignments. Benefits for cadres are still constrained. Many are working without peace of mind. We must renovate and build the contingent of cadres to meet mass motivation requirements in the new stage. This is of great significance for mass motivation work and for the general cause. Depending on each category of professional cadres, we must adopt a proper system of recruitment, employment, training, and additional training. We must adhere to professional standards to recruit for long-term assignments. We must strive to reduce their numbers while increasing the number of semi-professional cadres and personal advisors. We must make full use of professional cadres' abilities and knowledge for the service of mass organizations. We must have an incentive system for them and must attach importance to the recruitment of nonparty cadres. We must adopt a system by which youth union members and youth association members can directly participate in the election of those who have grown up in the renovation process and in various movements and who are noted for their shrewdness and abilities to lead mass organizations. Building operating funds is important to ensure that mass organizations can work independently and objectively. We must create conditions for cadres to associate with youth union members, youth association members, and the fundamental elements of their respective organizations. Mass organizations must seek ways to obtain operating funds aside from the state budget with some contributions from youth association members. They must strive to provide additional allowances to cadres so they can have enough money to live on, care for their families, and buy things needed for their work. Attention must be paid to stepping up economic activities within the framework of the law. Mass organizations must participate in carrying out various state- and international organization-run projects such as the International Monetary Fund. Operating funds and working conditions are important things needed for cadres and mass organizations. The state and mass organizations concerned must formulate plans and measures to ensure these things. The mass motivation task in the new stage is very heavy. Renovating the contents and mode of operations of various mass organizations are important to ensure good success for mass motivation work. We must observe Uncle Ho's teaching that \"the people's force is very large and mass motivation is therefore very important. Poor performance in mass motivation will affect other activities. Conversely, good performance in mass motivation will lead to the success for other activities.\" Satisfactorily carrying out mass motivation work will ensure success for our cause of building a prosperous people, a powerful country, and an equal and civilized society."
        },
        {
        "document_id": "FBIS4-25855",
        "text": "BFN [By Y.C. Tsai] [Text] Taipei, June 15 (CNA) -- All government agencies will join hands to promote the National Information Infrastructure (NII) as part of the government's efforts to sharpen Taiwan's international competitiveness and to build Taiwan into an Asia- Pacific business operation center, a cabinet minister said Wednesday [14 June]. Hsia Han-min, a minister without portfolio, said Premier Lien Chan gave the instruction on the NII program at a Tuesday meeting of the information-promotion task force. To effectively promote the NII, also known as the \"information superhighway,\" a supraministerial task force and a private consultative committee also will be established, Hsia pointed out. Hsia, who was appointed to head the task force, pledged that the group will seek concerted efforts from both the government and the private sector to achieve Taiwan's information infrastructure goals. Preliminary estimates show that government investment in various information and telecommunications projects might top NT$100 billion (U.S.$3.69 billion) in the next six years, he said. The investment will have a great impact on the development of the domestic industrial base and on the well-being of the nation, he added. Kuo Yun, president of the Institute for Information Industry, stressed that the domestic information industry will benefit from the NII program because of the host of trade opportunities it will bring. The NII, which will use various information and telecommunications expertise to quickly transmit words, graphics, voices, and visions via computer networks, will greatly change lifestyles here, he elaborated. For example, he said, upon completion of the information superhighway, students could choose to \"attend\" school at home via computer hookup, and people could engage in activities such as watching movies and shopping without going outside."
        },
        {
        "document_id": "FBIS4-48308",
        "text": "BFN [Text] At Springbok Park in Bloemfontein today there was a spirit of peace and victory welcoming Orange Free State Premier Patrick Lekota. He told thousands of supporters that freedom comes with responsibility. He said children now must make full use of the opportunities which their parents never had. Mr. Lekota said negotiations are under way with Spoornet [rail network] for the use of train coaches as classrooms until new schools have been built. The prime minister also announced his cabinet. They are: minister of agriculture and environment affairs -- Mr. C. Human minister of police services -- Ms. L. Kubushe minister of education and culture -- Mr. T. Belot minister of health and welfare -- Ms. S. Ntlabathi minister of public works and roads -- Mr. G. Nthatisi minister of finance and expenditure -- Mr. T. Makgoe minister of economic affairs -- Mr. A. Magashule minister of public transport -- Mr. L. van der Watt minister of housing and local government -- to be announced"
        },
        {
        "document_id": "FR940513-1-00109",
        "text": "5. Traditionally, schools were not ``in session'' during the summer months and the regulations reflected this common schedule by providing less-restrictive hours and time limitations during the summer vacation period between June 1 and the Labor Day holiday. School systems, however, have begun converting to non-traditional attendance schedules and remain open year-round. For example, some public and private schools have implemented academic quarter-year, trimester, or other alternative attendance schedules under which the schools schedule classes year-round, but not all students are attending school at any point in time. For these schools, the traditional concept of the ``summer vacation break'' between June 1 and Labor Day has become irrelevant. Additionally, home education programs are now more common, not only in school jurisdictions where the public schools operate on uniform attendance calendars applicable to all students, but also in school jurisdictions where the public schools operate year-round or on a platoon system. Should the regulations be changed to accommodate different structures for when school is ``in session'' and what are the particular changes that should be made to reflect the characteristics of alternative school schedules? If the concept is based on the schedule for school attendance of individual student-employees (rather than the entire school system), how do employers and student-employees determine when different hours restrictions are applicable and what records would have to be maintained to ensure compliance? The Department is also reviewing the occupational provisions contained in Reg. 3 to determine what changes, modifications, or clarifications, if any, are appropriate for 14- and 15-year-old employees. The Department is interested in obtaining public comment on all aspects of these provisions, including the following matters: 1. Section 570.34(b)(5), promulgated prior to the advent of the fast food industry, prohibits cooking by 14- and 15-year-olds employed by retail and food establishment cooking at soda fountains, lunch counters, snack bars, or cafeteria serving counters. This prohibition has been interpreted by the Department to allow cooking only when the activity is in ``plain view'' of customers. Thus, the cooking prohibition applies to full service restaurants and certain fast food restaurants where the cooking configuration does not permit customers to plainly view the cooking activity. Should cooking be permitted in retail and food establishments, and, if so, what restrictions, if any, would be appropriate to ensure the safety and health of young workers? Should all cooking be prohibited, and, if so, why? 2. Section 570.33(b) prohibits the employment of 14- and 15-year-olds in any occupation which involves ``*&blank;*&blank;* any power-driven machinery other than office machines.'' The operation of certain power-driven devices, equipment, and tools in retail, food service, and gasoline service establishments is expressly permitted by &sect;570.34. In such industries, 14- and 15-year-olds may, for example, operate vacuum cleaners, floor waxers, dishwashers, toasters, dumbwaiters, popcorn poppers, milk shake blenders, and coffee grinders. Fourteen- and 15-year-olds are also permitted to operate office machines in connection with office and clerical work and cash registers in connection with retail sales work. Should any of the machines, etc., expressly permitted in Reg. 3 be reconsidered because their use adversely affects the health and well-being of such workers? If so, why? Are there power-driven machines, etc., in the contemporary workplace not now expressly permitted by Reg. 3 which 14- and 15-year-olds should be allowed to operate? If so, identify the machines and explain why their use should be permitted. Also, questions periodically arise about the meaning of ``power-driven'' and whether the term includes tools, equipment, etc., that are activated by battery power, i.e., many tools and devices are now power-activated by rechargeable battery units. Should the term ``power-driven'' include equipment, tools, etc. powered by such sources, and why or why not? 3. In addition, consideration is being given to two clarifying modifications which would incorporate existing Departmental enforcement policy into the regulations. Section 570.34(b)(7) prohibits 14- and 15-year-olds from working in freezers and meat coolers. Such workers are prohibited from working as dairy stock clerks, meat clerks, deli clerks, produce clerks, or frozen-food stock clerks where their duties would require them to enter and remain in coolers or freezers for prolonged periods. Inventory and cleanup work involving prolonged stays in freezers and coolers also is prohibited. On the other hand, food preparers in fast food restaurants or cashiers in grocery stores whose duties require entry to such refrigeration equipment only momentarily to retrieve items are not considered as working in coolers and freezers for enforcement purposes. Because this traditional interpretation of the ``cooler and freezer'' prohibition is not specifically contained in the regulations, a regulatory clarification may be appropriate."
        },
        {
        "document_id": "FT932-14380",
        "text": "At a 1939 trade fair, a New York Times reporter dismissed the likely impact of television, arguing that the average American family was too busy to sit glued to a flickering screen. It was not an unusually poor judgment: myopia is the occupational hazard of journalism which lives so completely in the present that it is rarely able to comprehend the forces that are shaping the future. Trying to avoid this trap, I flew to chilly Wisconsin last week to attend a conference on 21st-century infrastructure sponsored by the Diebold Institute, a thinktank run by Mr John Diebold, a US management expert. Appropriately enough it was held at Wingspread, a futuristic-looking house built half a century ago by Frank Lloyd Wright, the American architect. The building seemed to serve as a metaphor for the topic: the narrow, low-ceiled wings representing particular aspects of information technology and the soaring central dome the uplifting vision of 'information superhighways' articulated by Mr Al Gore, the vice president. Forty years ago, Mr Diebold coined the word 'automation'. He now believes a new word, 'infostructure', is needed as a shorthand for the diverse bits of hardware and software that will comprise tomorrow's information-based infrastructure. Although keen on free enterprise, he is convinced that in this sphere co-operation between the public and private sectors is unavoidable; US and European experts were assembled at Wingspread to help set an agenda for action. Everybody came away with fresh insights. Americans discovered that the US is lagging in some fields. The Netherlands, for example, is far ahead in computerising medical records. Leading German companies, meanwhile, are on the verge of introducing electronic traffic management systems, using in-vehicle navigational aids linked to a central computer. US entrepreneurs, by contrast, are lamely awaiting a lead from public agencies. Europeans, on the other hand, were pleasantly surprised by what they saw as a 'cultural shift' following President Clinton's election victory. None of the US participants seemed remotely interested in the dogmatic free-market ideology of the Reagan/Bush years. The issue was not whether government should be involved in infostructure, but how and to what extent. Special interest groups - such as computer companies - are doubtless talking up information superhighways in the hope of winning big public subsidies. Yet modern society probably is on the edge of an industrial upheaval comparable with railways or electricity. In the next decade or so, the White House expects every US business, government department, library, school and home to be plugged into a high- speed, interactive communications network. With high-capacity, fibre-optic cabling, a single terminal would serve as a conduit for information of every description - words, music, colour images, medical information, manufacturing blueprints and much more. It is hard to exaggerate the impact of such a two-way universal network. Much existing technology would be redundant, including separate televisions, telephones, faxes and computers. Familiar services would probably vanish; with everybody electronically connected, physical delivery of mail and newspapers would become prohibitively expensive. Many of us would 'telecommute' from home rather than travel to a distant office, and do much of our shopping and banking electronically. Equally far-reaching change is likely in social services such as education and medical care. With children (and adults) able to communicate electronically with teachers and libraries from home terminals, individualised home-based learning might eventually replace much conventional schooling. People might also increasingly rely on 'tele-medicine': the first reaction to illness would be to seek advice from an electronic medical databank; this could be followed, if necessary, with a video-conference with a physician, to whom one could instantly transmit one's medical record. At Wingspread there was general agreement that government has to be heavily involved in this industrial and social transformation. The presence of 'free riders' (the fact that no single company or industry can capture all the profits from information superhighways) justifies public subsidies for research and development of the underlying hardware and for pilot projects illustrating potential benefits in fields such as education, transport and healthcare. The public sector should also provide a 'demand pull' by subsidising the costs of connecting various bodies into a national information grid. The scale of subsidies is debatable although nobody blinked at the Dollars 1bn-plus (Pounds 600m) a year proposed by the Clinton administration. Subsidies are the easy part. The more difficult long-run challenge is to establish a regulatory framework that encourages maximum competition between potential providers of information services, while strengthening existing privacy and freedom of information laws. At present the development of markets worth a big chunk of US national income is hampered by anachronistic laws, such as those that prevent local telephone companies challenging cable TV monopolies. It is this regulatory tangle, as much as lack of capital, that is cramping the development of Mr Gore's information superhighways and the marvels that will flow from them."
        },
        {
        "document_id": "FT942-9445",
        "text": "American parents are voting with their children's feet. Despairing at the quality of public (government-run) schools and either unable or unwilling to pay for private tuition, many now prefer to teach their children at home. Nearly 500,000 children - 1 per cent of the school-age population - are taught at the kitchen table compared with only about 15,000 in the early 1980s. The 'home-schooling' fad in the US is an extreme example of a global trend: parents in most industrial countries are demanding a greater say in how their children are educated. In the past only a minority of wealthy parents actively sought the best schools (often private) for their children. Most families were passive consumers of education, allowing local educational authorities or school districts to assign their children to a school, usually the nearest. On matters of curriculum, teaching methods, discipline and so forth, parents typically deferred to the superior wisdom of educational 'experts.' This age of educational deference is now passing, as Schools: a Matter of Choice, a report by Mr Donald Hirsch of the Paris-based Organisation for Economic Development and Co-operation makes abundantly clear. He examines six countries - the US, England, Sweden, the Netherlands, Australia and New Zealand - and finds that, to different degrees, all are experimenting with policies to expand parental choice, enhance the range of educational options and devolve power to school principals. Some countries - such as Sweden - have increased choice by offering substantial subsidies (85 per cent of the cost of education in the public system) to parents who select private schools. Others, such as England, have opted to expand choice within the public sector by allowing open enrolment and through financial rules allowing money to follow pupils. In the US, school districts have widened parents' options by supply-side measures: the deliberate creation of 'magnet' schools - schools that offer specialised education by concentrating on, say, science or the performing arts. Teachers will find much to admire in Mr Hirsch's report, which exploits the OECD's unique ability to make cross-country comparisons. He illustrates the global pressure for greater choice with 16 'case studies' that describe reforms on the ground in cities as diverse as Haarlem in the Netherlands, Whangarei in New Zealand and Milwaukee in the US. And he seasons the factual analysis with a thoughtful commentary on the theory behind greater competition in education. To my mind, however, the tone of the report is disturbingly collectivist. He argues that parental choice may not lead to greater educational pluralism because schools 'may compete to deliver the same thing'. He claims that research cannot demonstrate that choice raises educational quality because the effects of other relevant differences between schools cannot be separated out (on this criterion no economic research would reach a conclusion). And he gives credence to educationalists' self-serving claims that parental choice can inhibit their ability to set priorities. In typically wishy-washy OECD style, he concludes it is beyond the report's scope to decide 'whether greater choice of school is a good or a bad thing'. Well, this reader can decide. Greater choice of school is indisputably a good thing. To bring home the absurdity of the traditional restrictions, imagine that the same policies were adopted for other educational media such as books. Suppose, with the exception of a small 'private' sector for the rich, all books were produced by teams of government employees and supplied free of charge to grateful families. By analogy with public schooling suppose further that each family was allocated only the books produced by bureaucrats in its local 'book authority' or 'book district'. Under such a system books would surely be of uniformly low quality, although the bindings might be fancier in richer areas. Now imagine that a bold educational reform is proposed: book choice. Instead of being forced to read the books produced by their local book authority, families can choose books from any book authority. Moreover, since reformers also stipulate that 'money follows books', the revenue earned by each book authority now depends on the number of books it 'sells'. Families will obviously benefit from this expansion of choice (which corresponds roughly to the enhanced choice of school now allowed in England.) But sceptics such as Mr Hirsch may well claim that it cannot be proved statistically that average book quality has risen. They will worry that middle-class families are taking more advantage of the increased choice than poor families. And they may complain that since all the book authorities are competing to provide the same types of books, the extension of choice is illusory. In a sense the objections are valid. Since with the exception of the small private sector all books would still be produced by teams of government employees, the range of choice would be limited. Yet we all know the solution: liberalise the book market completely. Let anybody write a book. Let book sales be determined by public demand. If some poor families cannot afford books, then give them book vouchers or cash subsidies. Do not make the mistake of thinking that since everybody ought to read books, the government should seize control of 95 per cent of book production. I do not claim there is an exact analogy between books and schools as educational vehicles, but it is close enough to demolish arguments against greater choice in education."
        },
        {
        "document_id": "FT943-4873",
        "text": "Mrs Gillian Shephard, the education secretary, yesterday called for an investigation into 'apparent discrepancies' between the grades awarded by different boards in this year's GCSE exams. Her announcement followed a proposal by the School Curriculum and Assessment Authority, chaired by Sir Ron Dearing. The authority's external assessors observed the GCSE examination procedures for the first time this year, after a new code of practice was introduced by Mrs Shephard's predecessor, Mr John Patten, to combat fears that standards were eroding. Pass rates have improved swiftly since 1988, when the GCSE qualification replaced the O-level for 16-year-olds in England and Wales. The proportion of entrants gaining at least a grade C - equivalent to an O-level pass - has increased by 33 per cent since that time, while the numbers gaining a grade A have increased by 94 per cent. The authority will interview all the boards' examiners about the reasons for their decisions, and analyse different scripts to see if they have been consistently marked. The authority attempted to play down the significance of the investigation, saying that it had expected to do work of this kind in the first year of a new system. Sir Ron said: 'I don't start with any presumption that anything has gone wrong.' If the authority cannot find a good explanation for the discrepancy, however, it has the power to put new procedures in place. Mrs Shephard said: 'The examining groups are independent and responsible for marking and grading. But they are publicly accountable. It is essential that GCSE grades are consistent and fair across the country.' The government has promised that future editions of the Parent's Charter will confirm a parent's right to educate their child at home. The move came after the charter, distributed three months ago, told parents they had a duty to make sure their child went to school. The pressure group Education Otherwise welcomed the pledge, but regretted that ministers had not said they had made a mistake."
        },
        {
        "document_id": "FT943-5308",
        "text": "The advent of CD-Rom and sharply falling prices for powerful multimedia computers have triggered a boom in children's learning programs. Parents are investing in software and CD-Rom programs that teach their children reading, mathematics, geography, foreign languages and other skills. The programs often include dazzling animation, sound, and motion picture clips to capture the attention of their young users. The US market for children's educational software and CD-Roms grew an estimated 25 to 30 per cent last year, according to the consumer research group Packaged Facts, and has now reached about Dollars 1bn in annual sales. The number of companies in the market is also increasing strongly, with start-ups like San Francisco-based Big Top Productions now putting out titles and giants like IBM and Microsoft moving in. Microsoft launched a new line of home educational software last year, and IBM, already active in the schools market, hopes to launch products for the home shortly. Better and cheaper technologies have paved the way for this boom in business. Multimedia computers, powerful enough to store the large amounts of information necessary for capabilities like animation and digitised speech, can now be bought for as little as Dollars 1,200. CD-Rom may be even more important to growth. 'CD-Rom is a vital enabling technology,' says Harry Wilker, senior vice president of Broderbund, a major learning program producer. 'It allows us to deliver inexpensively a lot of stuff - video, sound, and so on - to the consumer.' CD-Rom is prompting especially rapid growth in the pre-school market. 'Very young children don't have the text and motor skills required to use the older, less sophisticated programs,' says Robert Davidson, president of Davidson &amp; Associates, which excels at mathematics programs. Frustration over increasingly violent video and computer games has also fueled the educational program surge. 'There is a backlash against violent games and parents are searching for alternatives,' says Hope Neiman, vice president of marketing for Knowledge Adventure, an educational program maker. 'The philosophy is that if children are going to play with games anyway, they might as well play with something they can learn from.' The most successful learning programs are convincingly disguised as games. In Reader Rabbit 1 by the Learning Company, for instance, the animated Reader Rabbit pronounces three-letter words children choose with their mouse on the screen. The popular geography program Where in the USA is Carmen Sandiego, by Broderbund, encourages children to locate places in detective-like fashion. With technologies improving rapidly, the market is set for change over the next few years. The next step will probably be programs that allow users to connect to other players or databases. Davidson, for example, plans to launch an adult program, War Craft, this autumn which can connect two players via a modem. Although the game's title sounds violent, the company says it resembles a game of chess. The company hopes to launch similar products for the children's market soon. 'There is a deeply felt need to socialise through these programs,' says Wilker of Broderbund. 'The expansion of this to more than one computer - so children in two different households can play with each other - is inevitable.' Manufacturers also foresee an onslaught of educational programs that allow users to access databases through on-line services. Digitised voice and voice recognition technology will play a role in the industry's development. 'Voice recognition technology is important for our language programs,' says William Dinsmore, president and chief executive of the Learning Company. 'In one or two years, we believe it will be a big part of our mix.' While growth has been strong, most people in the industry believe it has a long way to go before it reaches maturity. With technology improving rapidly, the children's educational sector will probably ride the boom for some time to come."
        },
        {
        "document_id": "FT944-18631",
        "text": "Bernard Vergnes, president of Microsoft Europe, describes his ambitions in multimedia carefully. Without wanting to appear arrogant, he says, he wants to be the leading supplier of educational and other programmes - sometimes known as 'edutainment' - published on CD-Rom. These are the building bricks of the multimedia revolution. Microsoft, the world's largest software company, helped pioneer the genre in 1992 with Musical Instruments, a CD-Rom ideally suited to demonstrating the combination of text, video and quality sound which characterises multimedia presentations. Today, Musical Instruments still impresses but looks dated compared with newer offerings such as The Magic School Bus, a series to be released shortly. It is said to be Microsoft president Bill Gates's current favourite, and features a yellow US school bus with driver and passengers which can be shrunk to navigate through the digestive system in The Human Body or the cosmos in The Solar System. Microsoft's best-selling Dinosaurs of 18 months ago included five moving video clips; Dangerous Creatures, a new release, has more than 100. Vergnes, who has worked for Microsoft since 1983 and has been its European president since 1990, believes that the domestic market for CD-Rom is about to expand rapidly, especially in Europe. He reckons that personal computers equipped for multimedia will reach the 'magic price' this Christmas at which substantial domestic sales can be expected. He defines that price as just below Pounds 1,000 in Britain or FFr10,000 in France. For this, customers will get a PC built around a high-performance Intel 486 or 'Pentium' chip with 16 megabytes of fast memory and a 300-megabyte hard disc together with a CD-Rom player and sound capabilities. In France, he says, some 25 per cent of PC sales are now through supermarkets. Carrefour, the large French chain, is marketing its own range of five models, some of which can handle multimedia. Microsoft is taking the home market seriously. It has some 500-600 people, including educationists, psychologists and software specialists, in its consumer group, and is spending just under Dollars 100m a year on developing new titles. Sales are about Dollars 300m a year. In total, Microsoft spends about Dollars 600m on research and development, most of it on software, which brings a much greater financial return. 'We are over-investing for the future in these areas,' says Vergnes. Success in consumer markets is critical to Microsoft's plans. Its worldwide sales - Dollars 4.7bn (Pounds 2.97bn) last year - comprise desktop applications, PC operating systems, word processors, spreadsheets and database managers. Revenue growth last year was 24 per cent. However, Vergnes admits that 'the traditional PC software market will not grow forever. One day, probably sooner rather than later, most desktops in developed countries will have a PC with a complete suite of business programs'. The company plans to reach sales of Dollars 8bn by 1995-96, but Vergnes says the extra Dollars 3bn will not come entirely from desktop applications. 'Unless we make at least Dollars 1bn from consumer products, we shall not achieve our target.' He is encouraged by research showing that each professional PC installed leads to purchases of - on average - five software packages during its life. But up to 15 purchases of software a year can be expected for domestic PCs if the price is right. The consumer software division is turning out three new titles a month. The competition is not sitting idle. Microsoft's principal competitors, Lotus Development Corporation and Novell, have their own consumer products divisions. Recently Novell, the market leader in networking, announced a series of home education CD-Roms focusing on reading, writing and arithmetic. Microsoft's ambitions in multimedia, however, range across the board. It is spending about Dollars 120m a year on software for the digital superhighway through its advanced consumer technology research group, an elite operation headed by chief technologist Nathan Myhrvold and reporting directly to Bill Gates. Microsoft interprets the highway as an electronic pipeline into each home able to convey an almost limitless stream of information. Database computers or servers provide the data which is unscrambled by a black box on top of the television set. Earlier this year Myhrvold's group announced 'Tiger': video server software which Microsoft says is the first phase of a complex, interactive video system. It runs on conventional personal computers. According to Vergnes: 'We believe that traditional PC technology will develop fast enough so that we can build these servers from inexpensive hardware. We can share the processing load between the network server and the set-top box which, after all, is only a powerful personal computer.' There is, thus, a close similarity between Microsoft's model of the information superhighways and the modern data-processing concept of client-server computing where server computers provide data to a network of PCs. Microsoft's latest operating software, Windows NT, is intended to manage client-server networks. Indeed, Vergnes believes that business will be first to find applications for the information superhighway, with domestic applications following later. He echoes Bill Gates's complaints that most multimedia trials involve only video-on-demand (VOD) - the ability to call a video of choice to the TV screen. While technically complex, he does not believe that VOD is a true test of demand for multimedia services. In consequence, Microsoft's own trials - to be held with the US company TCI in Denver and Seattle next year - will be sophisticated and involve a range of services. Example: Vergnes envisages an education forum where teachers from a broad range of schools and colleges could exchange views and experience."
        },
        {
        "document_id": "LA012590-0062",
        "text": "The San Fernando Valley Child Guidance Clinic in Northridge received a grant of $80,000 on Dec. 7 from the Conrad N. Hilton Foundation. This is the largest grant received by the clinic. It will be used to launch a home-based educational program for disadvantaged Latino preschool children and their parents. * The accounting firm of Urbach Kahn &amp; Werlin donated $500 Jan. 4 to the Broadway Gymnastics School in Santa Monica to purchase 25 gold, silver and bronze team trophies to be awarded at the First Peter Vidmar International Boys Gymnastic Invitational, scheduled Feb. 24 and 25 at University High School, Los Angeles. Vidmar, 1984 Olympic gold and silver medalist, will present the trophies. * The Valley Senior Service Center in Redondo Beach received a $25,000 check Jan. 11 from Kaiser Permanente's Good Neighbor Program for its new community information campaign. The Good Neighbor Grant is awarded once a year and will be used by the Center to provide video and care-giver programs to corporations. * The second annual gala dinner Jan. 21 at the Four Seasons Hotel, hosted by Cedars-Sinai Medical Center's Cardiac Rehabilitation Program, netted about $60,000. The fund-raising event, \"An Evening with Ella Fitzgerald,\" was chaired by Dr. Harvey Alpern. BEA MAXWELL"
        }
    ]
}